[
  {
    "q": "This is motivational quote number 1, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 2, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 3, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 4, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 5, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 6, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 7, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 8, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 9, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 10, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 11, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 12, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 13, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 14, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 15, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 16, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 17, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 18, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 19, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 20, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 21, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 22, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 23, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 24, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 25, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 26, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 27, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 28, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 29, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 30, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 31, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 32, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 33, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 34, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 35, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 36, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 37, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 38, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 39, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 40, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 41, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 42, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 43, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 44, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 45, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 46, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 47, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 48, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 49, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 50, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 51, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 52, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 53, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 54, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 55, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 56, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 57, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 58, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 59, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 60, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 61, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 62, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 63, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 64, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 65, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 66, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 67, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 68, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 69, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 70, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 71, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 72, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 73, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 74, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 75, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 76, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 77, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 78, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 79, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 80, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 81, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 82, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 83, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 84, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 85, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 86, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 87, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 88, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 89, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 90, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 91, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 92, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 93, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 94, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 95, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 96, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 97, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 98, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 99, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 100, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 101, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 102, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 103, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 104, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 105, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 106, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 107, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 108, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 109, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 110, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 111, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 112, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 113, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 114, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 115, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 116, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 117, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 118, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 119, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 120, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 121, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 122, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 123, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 124, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 125, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 126, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 127, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 128, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 129, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 130, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 131, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 132, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 133, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 134, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 135, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 136, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 137, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 138, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 139, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 140, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 141, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 142, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 143, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 144, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 145, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 146, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 147, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 148, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 149, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 150, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 151, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 152, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 153, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 154, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 155, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 156, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 157, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 158, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 159, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 160, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 161, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 162, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 163, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 164, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 165, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 166, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 167, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 168, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 169, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 170, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 171, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 172, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 173, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 174, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 175, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 176, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 177, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 178, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 179, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 180, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 181, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 182, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 183, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 184, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 185, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 186, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 187, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 188, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 189, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 190, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 191, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 192, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 193, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 194, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 195, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 196, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 197, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 198, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 199, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 200, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 201, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 202, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 203, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 204, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 205, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 206, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 207, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 208, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 209, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 210, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 211, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 212, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 213, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 214, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 215, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 216, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 217, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 218, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 219, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 220, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 221, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 222, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 223, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 224, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 225, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 226, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 227, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 228, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 229, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 230, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 231, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 232, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 233, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 234, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 235, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 236, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 237, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 238, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 239, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 240, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 241, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 242, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 243, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 244, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 245, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 246, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 247, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 248, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 249, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 250, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 251, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 252, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 253, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 254, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 255, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 256, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 257, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 258, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 259, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 260, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 261, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 262, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 263, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 264, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 265, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 266, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 267, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 268, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 269, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 270, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 271, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 272, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 273, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 274, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 275, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 276, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 277, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 278, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 279, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 280, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 281, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 282, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 283, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 284, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 285, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 286, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 287, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 288, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 289, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 290, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 291, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 292, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 293, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 294, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 295, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 296, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 297, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 298, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 299, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 300, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 301, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 302, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 303, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 304, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 305, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 306, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 307, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 308, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 309, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 310, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 311, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 312, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 313, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 314, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 315, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 316, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 317, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 318, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 319, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 320, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 321, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 322, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 323, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 324, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 325, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 326, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 327, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 328, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 329, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 330, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 331, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 332, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 333, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 334, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 335, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 336, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 337, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 338, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 339, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 340, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 341, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 342, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 343, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 344, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 345, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 346, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 347, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 348, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 349, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 350, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 351, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 352, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 353, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 354, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 355, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 356, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 357, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 358, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 359, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 360, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 361, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 362, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 363, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 364, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 365, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 366, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 367, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 368, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 369, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 370, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 371, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 372, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 373, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 374, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 375, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 376, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 377, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 378, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 379, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 380, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 381, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 382, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 383, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 384, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 385, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 386, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 387, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 388, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 389, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 390, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 391, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 392, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 393, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 394, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 395, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 396, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 397, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 398, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 399, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 400, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 401, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 402, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 403, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 404, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 405, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 406, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 407, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 408, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 409, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 410, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 411, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 412, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 413, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 414, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 415, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 416, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 417, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 418, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 419, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 420, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 421, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 422, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 423, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 424, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 425, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 426, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 427, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 428, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 429, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 430, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 431, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 432, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 433, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 434, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 435, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 436, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 437, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 438, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 439, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 440, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 441, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 442, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 443, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 444, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 445, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 446, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 447, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 448, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 449, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 450, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 451, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 452, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 453, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 454, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 455, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 456, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 457, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 458, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 459, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 460, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 461, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 462, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 463, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 464, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 465, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 466, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 467, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 468, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 469, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 470, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 471, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 472, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 473, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 474, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 475, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 476, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 477, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 478, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 479, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 480, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 481, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 482, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 483, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 484, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 485, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 486, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 487, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 488, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 489, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 490, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 491, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 492, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 493, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 494, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 495, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 496, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 497, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 498, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 499, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 500, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 501, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 502, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 503, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 504, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 505, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 506, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 507, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 508, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 509, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 510, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 511, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 512, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 513, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 514, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 515, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 516, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 517, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 518, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 519, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 520, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 521, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 522, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 523, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 524, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 525, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 526, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 527, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 528, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 529, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 530, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 531, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 532, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 533, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 534, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 535, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 536, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 537, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 538, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 539, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 540, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 541, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 542, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 543, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 544, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 545, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 546, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 547, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 548, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 549, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 550, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 551, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 552, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 553, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 554, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 555, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 556, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 557, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 558, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 559, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 560, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 561, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 562, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 563, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 564, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 565, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 566, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 567, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 568, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 569, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 570, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 571, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 572, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 573, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 574, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 575, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 576, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 577, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 578, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 579, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 580, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 581, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 582, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 583, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 584, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 585, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 586, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 587, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 588, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 589, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 590, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 591, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 592, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 593, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 594, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 595, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 596, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 597, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 598, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 599, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 600, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 601, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 602, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 603, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 604, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 605, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 606, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 607, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 608, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 609, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 610, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 611, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 612, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 613, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 614, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 615, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 616, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 617, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 618, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 619, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 620, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 621, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 622, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 623, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 624, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 625, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 626, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 627, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 628, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 629, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 630, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 631, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 632, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 633, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 634, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 635, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 636, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 637, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 638, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 639, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 640, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 641, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 642, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 643, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 644, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 645, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 646, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 647, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 648, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 649, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 650, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 651, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 652, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 653, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 654, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 655, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 656, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 657, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 658, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 659, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 660, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 661, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 662, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 663, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 664, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 665, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 666, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 667, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 668, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 669, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 670, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 671, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 672, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 673, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 674, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 675, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 676, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 677, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 678, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 679, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 680, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 681, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 682, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 683, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 684, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 685, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 686, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 687, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 688, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 689, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 690, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 691, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 692, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 693, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 694, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 695, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 696, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 697, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 698, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 699, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 700, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 701, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 702, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 703, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 704, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 705, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 706, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 707, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 708, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 709, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 710, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 711, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 712, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 713, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 714, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 715, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 716, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 717, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 718, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 719, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 720, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 721, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 722, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 723, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 724, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 725, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 726, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 727, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 728, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 729, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 730, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 731, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 732, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 733, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 734, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 735, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 736, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 737, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 738, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 739, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 740, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 741, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 742, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 743, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 744, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 745, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 746, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 747, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 748, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 749, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 750, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 751, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 752, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 753, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 754, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 755, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 756, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 757, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 758, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 759, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 760, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 761, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 762, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 763, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 764, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 765, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 766, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 767, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 768, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 769, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 770, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 771, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 772, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 773, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 774, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 775, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 776, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 777, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 778, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 779, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 780, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 781, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 782, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 783, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 784, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 785, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 786, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 787, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 788, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 789, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 790, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 791, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 792, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 793, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 794, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 795, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 796, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 797, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 798, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 799, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 800, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 801, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 802, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 803, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 804, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 805, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 806, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 807, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 808, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 809, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 810, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 811, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 812, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 813, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 814, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 815, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 816, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 817, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 818, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 819, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 820, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 821, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 822, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 823, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 824, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 825, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 826, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 827, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 828, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 829, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 830, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 831, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 832, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 833, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 834, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 835, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 836, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 837, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 838, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 839, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 840, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 841, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 842, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 843, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 844, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 845, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 846, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 847, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 848, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 849, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 850, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 851, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 852, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 853, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 854, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 855, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 856, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 857, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 858, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 859, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 860, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 861, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 862, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 863, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 864, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 865, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 866, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 867, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 868, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 869, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 870, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 871, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 872, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 873, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 874, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 875, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 876, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 877, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 878, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 879, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 880, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 881, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 882, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 883, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 884, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 885, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 886, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 887, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 888, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 889, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 890, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 891, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 892, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 893, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 894, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 895, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 896, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 897, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 898, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 899, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 900, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 901, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 902, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 903, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 904, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 905, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 906, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 907, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 908, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 909, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 910, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 911, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 912, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 913, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 914, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 915, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 916, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 917, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 918, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 919, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 920, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 921, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 922, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 923, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 924, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 925, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 926, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 927, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 928, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 929, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 930, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 931, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 932, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 933, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 934, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 935, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 936, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 937, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 938, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 939, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 940, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 941, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 942, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 943, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 944, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 945, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 946, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 947, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 948, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 949, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 950, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 951, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 952, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 953, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 954, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 955, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 956, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 957, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 958, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 959, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 960, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 961, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 962, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 963, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 964, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 965, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 966, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 967, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 968, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 969, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 970, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 971, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 972, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 973, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 974, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 975, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Motivation"
  },
  {
    "q": "This is motivational quote number 976, inspiring you to take action.",
    "a": "Oprah Winfrey",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 977, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 978, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 979, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 980, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 981, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 982, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 983, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Confidence"
  },
  {
    "q": "This is motivational quote number 984, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 985, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 986, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 987, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 988, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 989, inspiring you to take action.",
    "a": "Maya Angelou",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 990, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 991, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Inspiration"
  },
  {
    "q": "This is motivational quote number 992, inspiring you to take action.",
    "a": "Brene Brown",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 993, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Life"
  },
  {
    "q": "This is motivational quote number 994, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 995, inspiring you to take action.",
    "a": "Elon Musk",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 996, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Focus"
  },
  {
    "q": "This is motivational quote number 997, inspiring you to take action.",
    "a": "Tony Robbins",
    "category": "Growth"
  },
  {
    "q": "This is motivational quote number 998, inspiring you to take action.",
    "a": "Steve Jobs",
    "category": "Success"
  },
  {
    "q": "This is motivational quote number 999, inspiring you to take action.",
    "a": "Nelson Mandela",
    "category": "Wisdom"
  },
  {
    "q": "This is motivational quote number 1000, inspiring you to take action.",
    "a": "Albert Einstein",
    "category": "Life"
  }
]
